<html>
	<head>
		<title>Pescado fresco</title>
		
	</head>

	<body bgcolor="lime">
		<marquee bgcolor="olive" behavior="alternate" scrolldelay="3">
			<h1>Pescado Fresco</h1>
		</marquee>
		<p align="right">Los japoneses siempre han gustado el prescado Fresco. Pero las aguas cercanas a Jap&oacute;n no han tenido muchos peces por d&eacute;cadas. As&iacute; que para alimentar a la poblaci&oacute;n japonesa, los barcos pesqueros fueron fabricados m&aacute;s grandes para ir mar adentro.</p>
		
		<p align="center"><u>Mientras m&aacute;s lejos iban los persacadores, m&aacute;s era el tiempo que les tomaba regresar a entregar el pescado. Si el viaje tomaba varios d&iacute;as, el pescado ya no estaba fresco.</u></p>

		<p align="justify"><i>Para resolver el problema, las compa&ntilde;&iacute;as instalaron congeladores en los barcos pesqueros. As&iacute; podr&iacute;an pescar y poner los pescados en los cengeladores. Sin embargo los japoneses pudieron percibir la diferencia entre el pescado congelado y el freco y no les gustabal el congelado; por lo tanto ten&iacute;an qu ¿e venderlo m&aacute;s barato.</i></p>

		<p align="center">Las compa&ntilde;ias entonces instalaron tanqe para los peces en los barcos. Pod&iacute;an as+i pescar los peces, meterlos en los tanque y mantenerlos vivos hasta llegar a la costa. Pero despu&eacute;s de un tiempo los peces dejaba de moberse e el taque. Estaban aburridos y cansados, aunque vivos. Los consumidores japoneses tamb&iacute;en notaron la diferencia del sabor porque cuando los peces dejan de moberse por d&iacute;as, pierden el sabor fresco.</p>

		<marquee bgcolor="green" behavior="slide" direction="left">
			<p align="center"><b>Si las compa&ntilde;ias japonnesas te pidiean asesor&iacute;a, ¿Qu&eacute; les recomendar&iacute;as?</b></p>
		</marquee>
		
		<p align="center"><img src="https://www.nationalgeographic.com.es/medio/2020/09/08/megalodon_4be82420_800x800.webp" width="100"></blockquote>
		
		<p>Para mantener el sabor de fresco de los peces, las compa&ntilde;+oas pesqueras ponen a los peces dentro de los tanque en los botes, pero ahora ponen tambi&eacute;n un ¡tiburon peque&ntilde;o!</p>
		
		<hr color="blue" align="right" width="5%">
		
		<blockquote>Claro que el tibur&oacute;n se come algunos peces, pero los dem&aacute;s llegan muy, pero muy vivos. ¡Los peces sonn desaginado Tienen que nadar durante todo el trayecto dentro del tanque, para mantenerse vivos.!</blockquote>
		
		<hr color="red" align="right" width="10%" size="3">

		<blockquote><blockquote>Cuando alcaces tus metas porponte otras mayores. Nunca debes crear el &eacute;xito para luego acostarte en &eacute;l.</blockquote></blockquote>
		
		<hr color="orange" align="right" width="17%" size="5">

		<blockquote><blockquote><blockquote>As&iacute; que invita a un "Tibur&oacute;n a tu tanque" uy descubre qu&eacute; tan lenos realmente puedes llegar.</blockquote></blockquote></blockquote>

		<hr color="purple" align="right" width="27%" size="7">

		<blockquote><blockquote><blockquote><blockquote>Unos cuanto "tiburones"< te har´n conocer tu potencial, que no te asusten sus "dientes ni sus trampas", t&uacute; sigue alerta, pero siempre "fresco".</blockquote></blockquote></blockquote></blockquote>

		<hr color="brown" align="right" width="38%" size="9">

		<blockquote><blockquote><blockquote><blockquote><blockquote>Siempre habr&aacute; tiburones a donde vayas.</blockquote></blockquote></blockquote></blockquote></blockquote>

		<hr color="silver" align="right" width="50%" size="11">
		
		<p align="right"><img src="https://www.nationalgeographic.com.es/medio/2020/09/08/megalodon_4be82420_800x800.webp" width="100"></p>

		<marquee direction="up" bgcolor="pink">
			<font face="big" color="purple"><s>Estamos todos en el mismo sitio, donde siempre tendremos dificultades y ellas ser&aacute;n bienvenidad se las sabemos mirar como las oportunidades para encontrar nuebos camino, para escuchar otras opciones, para aprender nuevas maneras de ver la vida, para fortalecer nuestro esp&iacute;ritu y sacar lo mejor de nosotros mismos:</s></font>
		</marquee>
		
	</body>
</html>